strings = {
    "menu": {
        "message": "Здравствуй, прекрасный пользователь, что бы ты хотел?",
        "keyboard_buttons": ["Задать вопрос"],
        "menu_name": "Меню"},
    "faq": {
        "message": "В чем заключается вопрос?",
        "call_mes": "Задать вопрос"
    },
    "root_menu": {
        "keyboard_buttons": ["Добавить ответ на вопрос"],
        "message": "Здравствуйте, что бы Вы хотели сделать?",
        "menu_name": "админ меню"
    },
    "add_question": {
        "call_mes": "Добавить ответ на вопрос",
        "ask_about_question": "Какой вопрос вы хотите добавить?",
        "ask_about_answer": "Какой должен быть ответ?",
        "message": "Выбирите в какую категорию добавить вопрос",
        "add_here": "Добавить вопрос в эту категорию",
        "all_ok_mes": "Вопрос успешно добавлен",
        "failed": "Ошибка добавления вопроса"


    },
    "back_button": "Назад",
    "call_admin": "Я не нашел нужный вопрос",
    "admin_contact": {"phone_number": "+7 985 214-88-86", "first_name": "Дмитрий"},
    "dev_id": [212134920],
    "admin_id": [212134920]
}
