strings = {
    "menu": {
        "message": "Здравствуй, прекрасный пользователь, что бы ты хотел?",
        "keyboard_buttons": ["Задать вопрос"],
        "menu_name": "Меню"},
    "faq": {
        "message": "В чем заключается вопрос?",
        "call_mes": "Задать вопрос"
    },
    "root_menu": {
        "keyboard_buttons": ["Добавить ответ на вопрос"],
        "message": "Здравствуйте, что бы Вы хотели сделать?"
    },
    "add_question": {
        "call_mes": "Добавить ответ на вопрос",
        "message": "Напишите путь до категории(пример, если необходимо внести вопрос в категорию цена 'Оплата и цена,"
                   "Цена;Вопрос:Ответ') ",
        "all_ok_mes": "Вопрос успешно добавлен",
        "failed": "Проверьте правильность формы"


    },
    "back_button": "Назад",
    "call_admin": "Я не нашел нужный вопрос",
    "admin_contact": {"phone_number": "+7 985 214-88-86", "first_name": "Дмитрий"},
}
